YES_LIST = ["да, делай", "ДАВАЙ, ВПЕРЁЁД", "да🗿", "допустим да", "давай да", "да...?"]
NO_LIST = ["больная что-ли? Нет, конечно", "я думаю нет", "нет🗿", "не, не надо", "ацтань, нет", "не нужно", "не", "прости, но нет"]

CMD_MESSAGE = """<b>Допуступные всем (*тык* for copy):</b>
<code>!set</code> &lt;команда&gt; &lt;текст при вызове команды&gt;
<code>!шанс</code> &lt;событие&gt;
<code>!помощь</code>
<code>!задания</code>
<code>!количество</code>
<code>!ивенты</code>
<code>!даилинет</code>

<b>Пользовательские:</b>"""

TABLE_MESSAGE = "<b>Е-БАЛЛЫ:</b>\n\n"