YES_LIST = ["да, делай", "ДАВАЙ, ВПЕРЁЁД", "да🗿", "допустим да", "давай да", "да...?"]
NO_LIST = ["больная что-ли? Нет, конечно", "я думаю нет", "нет🗿", "не, не надо", "ацтань, нет", "не нужно", "не", "прости, но нет"]
BOT_LIST = ["грустно", "плачу", "рыдаю", "грустна", "плачю", "грусна", "грусно", "грустнянка"]

CMD_MESSAGE = """
<b>Допуступные всем (*тык* for copy):</b>
<code>!set</code> &lt;команда&gt; &lt;текст при вызове команды&gt;
<code>!шанс</code> &lt;событие&gt;
<code>!помощь</code>
<code>!задания</code>
<code>!количество</code>
<code>!ивенты</code>
<code>!даилинет</code>
<code>!оценка</code> &lt;оценка&gt; &lt;фильм&gt;

<b>Пользовательские:</b>"""

CMD_ADMIN_MESSAGE = """
Ответы:
<code>!табло</code>
<code>!дать</code> / <code>!забрать</code>
<code>!добавитьмат</code> / <code>!убратьмат</code> &lt;слово&gt;
<code>!добавитьпредмет</code> / <code>!убратьпредмет</code> &lt;название&gt; {цена} {описание}
<code>!добавитьфильм</code> &lt;ссылка&gt; &lt;оценка&gt; &lt;название&gt;
<code>!описание</code>
<code>!логи</code>
<code>!сообщение</code> &lt;текст&gt;
<code>!админпомощь</code> / <code>!админкоманды</code>
<code>!просмотрено</code> &lt;название&gt;"""

FORECAST_MESSAGE = """
<b>🟦Синие\t/\t🟥Красные</b>
Всего:\t{0}\t/\t{1}
Kоэф:\t{2}\t/\t{3}
"""

TABLE_MESSAGE = "<b>Е-БАЛЛЫ:</b>\n\n"
FILM_POLL = "Выбираем фильмец"
